<?php
	$title = "63 сити";
	include "./header.php";
?>
<div id="content">
	<div class="block850_2" style="background:#E9E9E9;">
		<h1 class="h1_enter">63 сити</h1>
		<hr class="hr_enterGreen">
		<img src="./images/rec_dest/63_city/63_city.jpg" height="289" width="400" alt="63 city" style="float:left; margin:0 18px 11px 0;" />
		<p><span class="numberringGreen">Адрес</span><br />Сеул, Ёндэнпо 63 50 (Ёидо 63)</p>
		<p><span class="numberringGreen">Тип</span><br />Архитектура и скульптура</p>
		<p><span class="numberringGreen">Вопросы</span><br />1330 tt call центр: +82-2-1330 (Корейский, Английский, Японский, Китайский)<br/ >Подробная информация: +82-2-789-5679, 5663 (Корейский, Английский, Японский, Китайский)</p>
		<p><span class="numberringGreen">Сайт</span><br /><a href="http://www.63city.co.kr" target="_blank">63city.co.kr</a> (Корейский, Английский, Японский, Китайский)</p>
		<p><span class="numberringGreen">Введение</span><br />С 63 этажами высоты (264 метра), здание является самым высоким и самым узнаваемым сооружением Кореи. С 63 этажа здания, открывается захватывающий вид на реку Хан и окружающие горы Бугаксан, Намсан и Гванаксан.<br />Здание претерпело значительные обновления и цокольный этаж может похвастаться удобствами, включая 63 Sea World, 63 IMAX театр, самый большой шведский стол Кореи ресторан "Павильон стол", а также множество других ресторанов.</p>
		<p><span class="numberringGreen">Закрыто</span><br />Открыт круглый год</p>
		<p><span class="numberringGreen">Деятельность</span><br />*63 Sea World<br />Общая площадь объекта составяет 38 358 квадратных футов. В рамках этого масштабного пространства, есть 54 обычных аквариума, 26 специальных аквариумов для разведения рыб. Кроме того, специально созданный аквариум 2 м 10 см в высоту, 42 м в окружности, который вмещает 200 тонн воды и 11 см прозрачного акрила. Кроме аквариумов, которые являются местом обитания более 400 видов оргпнизмов, есть также выставка рептилий и Event Hall, которые располагаются отдельно в 63 Sea World, чтобы представить уникальные сцены океана. Океан семьи Шоу (морские котики, дайвер-шоу) можно увидеть только в 63 Sea World. Это поистине уникальное и неповторимое представление, которое будет интересно для посетителей.</p>	<p>*63 Скайдек<br />63 Sky Deck, множество посетителей приходят каждый год. Расположен на высоте 264м над уровнем моря, и 249м над уровнем земли. Является одним из туристических маршрутов Кореи. Здесь проходят различные специальные выставки, предпочтительно на тему образования.</p>
		<p>*63 IMAX театр<br />63 IMAX театр Кореи первый театр IMAX, который открылся в июле 1985 года с 504 местами. Есть восемь специальных мест для инвалидов, услуги синхронного перевода доступны на четырех различных языках. Используется система объемного звучания, имеется шесть огромных динамиков в передней и два в задней части зала для лучшего качества звука.</p>
		<p><span class="numberringGreen">Часы работы</span><br />*63 Sky Art<br />10:00-22:00 (последний вход в 21:30)</p>
		<p>*63 Sea World<br />10:00-22:00 (последний вход в 21:30)</p>
		<p>*63 IMAX театр<br />10:00-18:25 понедельникам, а также 1ый и 3ий вторник каждого иесяца: 10:00-21:10</p>
		<p>*63 Wax музей<br />10:00-22:00 (последний вход в 21:30)</p>
		<p><span class="numberringGreen">Услуги автостоянки</span><br />1,500 парковочных мест</p>
		<p><span class="numberringGreen">Входная плата</span><br /><a href="http://www.63.co.kr/home/63CITY/world/show.jsp" target="_blank">См. домашнюю страницу</a> (Английский)</p>
		<p><span class="numberringGreen">Услуги для инвалидов</span><br />Лифты</p>
		<p><span class="numberringGreen">Предлагаются услуги перевода</span><br />Английский, Японский, Китайский</p>
		<p><span class="numberringGreen">Как добраться<br />На метро + бесплатный автобус</span><br />Станция Daebang (1 линия метро), выход 6;<br />Воспользуйтесь бесплатным трансфером или автобусом №62.</p>
		<p>Станция Yeouinaru (5 линия метро), выход 4;<br />Идите к перекрестку и поверните налево, чтобы дойти до автобусной остановки;<br />Воспользуйтесь бесплатным трансфером через Самбу APT, 80м от выхода 4.</p>
		<p>Станция Yeoido (5 линия метро), выход 5;<br />Воспользуйтесь бесплатным трансфером или автобусом №62 напротив больницы святой Марии.</p>
		<p><span class="numberringGreen">На автобусе</span><br />Автобус №362, 261, 5633, 7611, 5534, 62, 9409. На остановке "Здание 63".</p>
	</div>
</div>
<?php
	include "./footer.php";
?>