<?php
	$title = "Beauty &amp; Welness";
	include "./header.php";
?>
<div id="content">	
	<div class="block850_2" style="background:#E9E9E9;">
		<h1 class="h1_enter">Красота и здоровье</h1>
		<hr class="hr_enterPink">				
		<p><span class="numberringPink">Спа в Сеуле</span><br />Каждый человек по всему миру объединён одной общей мечтой: мечтой о здоровой и сбалансированной жизни. Города и страны по всему миру продолжают развиваться, и курс на индустриализацию иногда принимает угрожающую скорость, люди все чаще ищут тихое убежище от их напряженной, беспокойной жизни. Это желание найти убежище в природе привело к созданию различных типов курортов, которые в настоящее время (по иронии судьбы) являются одними из основных направлений туризма Кореи. Так что расслабьтесь и отдохните, продолжая чтение о множестве корейских курортов - спа отелях, курортах СПА и медицинском СПА. Вы обязвтельно найдёте тот СПА, который подойдёт Вам!</p>
		<table class="admFeeTable2">
			<tr>
				<td>Hotel Spa</td>
				<td>Resort Spa</td>
				<td>Day Spa</td>
				<td>Medical Spa</td>
			</tr>
		</table>
		<p><span class="numberringPink">СПА отели</span><br />Отели предлагают клиентам различные роскошные СПА продукты и услуги. Хотя первоначально такие услуги предлагались в качестве дочерних только для гостей отеля, в настоящее время они доступны для все более растущего числа клиентов, которые, необязательно остановились в отеле.</p>
		<p class="header">The Shilla Seoul, Guerlain Spa</p>
		<p class="img"><img src="./images/themed_travel/beauty/image1.jpg" height="122" width="506" alt="The Shilla Seoul, Guerlain Spa" /></p>
		<p>Guerlain Spa является совместным предприятием между The Shilla Seoul, ведущим отелем в Корее, и французской маркой косметики Guerlain. В спа-центре один из десяти профессиональных терапевтов прошел обучение в штаб-квартире Guerlain во Франции, он встретится с каждым клиентом и порекомендует лучшие программы лечения для каждого клиента.</p>	
		<p class="header">Banyan Tree Club & Spa Seoul, Banyan Tree Spa</p>
		<p class="img"><img src="./images/themed_travel/beauty/image2.jpg" height="122" width="506" alt="Banyan Tree Club & Spa Seoul, Banyan Tree Spa" /></p>
		<p>Роскошный восточный спа, Banyan Tree Spa славится массажами и процедурами на основе традиционной восточной терапии. Расположение в Сеуле является одним из 60 или около того СПА Banyan Tree по всему миру и предлагает все основные процедуры спа-цепи, в том числе и традиционный тайский массаж.</p>		
		<p class="header">Grand Hyatt Seoul, The Spa</p>
		<p class="img"><img src="./images/themed_travel/beauty/image3.jpg" height="122" width="506" alt="Grand Hyatt Seoul, The Spa" /></p>
		<p>На основе концепции «Сад в городе», Спа-центр предлагает клиентам высококачественные услуги СПА отеля по разумной цене. СПА процедуры строятся на основе личных предпочтений гостей, оставляя право выбора фоновой музыки, ароматического масла, и даже чая каждому клиенту после процедур.</p>
		<p class="header">W Seoul Walkerhill, Away Spa</p>
		<p class="img"><img src="./images/themed_travel/beauty/image4.jpg" height="122" width="506" alt="W Seoul Walkerhill, Away Spa" /></p>
		<p>Отель расположен на холме с видом на реку Хан, Away Spa является уникальным пространством, которое сочетает в себе успокаивающие белые стены с размещёнными неоновыми огнями. Так называемая "Awayssage" - это целая процедура для тела с использованием продукта "Marine Bowler", изготовленного из лепестков лаванды и тёплой солью, которая снимает физическое и психическое напряжение.</p>	
		<p class="header">Hotel The Plaza, Plaza Spa Club</p>
		<p class="img"><img src="./images/themed_travel/beauty/image5.jpg" height="122" width="506" alt="Hotel The Plaza, Plaza Spa Club" /></p>
		<p>Отель The Plaza с видом на Seoul Plaza в центре Сеула, это роскошь, медицинский спа-центр с удобным городским расположением. Доступен спектр индивидуальных программ, в том числе программа омоложения для работников офисов и программа лечения для мужчин.</p>
	</div>
</div>
<?php
	include "./footer.php";
?>