<?php
	$title = "Культура";
	include "./header.php";
?>
<div id="content">
	<div id="blockWithSticker" style="width:690px; padding-left:140px;">
		<img src="./images/culture/culture.png" height="76" width="142" alt="Culture in Seoul" id="aboutSeoulSticker"/>
		<p>С распространением корейской культуры по всему миру, все больше и больше людей приезжают в Корею, стремясь увидеть её собственными глазами.</p>
		<p><span class="numberring" style="color:#D389C6;">Музеи</span><br />Сеул является домом для более 100 музеев, в том числе трёх национальных и девяти официальных муниципальных музеев. Национальный музей Кореи является наиболее представительным музеем не только Сеула, но и всей Южной Кореи. С момента своего создания в 1945 году, музей собрал коллекцию из 150000 артефактов. В октябре 2005 года музей переехал в новое здание в семейном парке Енсан. Национальный музей народа Кореи расположен на территории дворца Кенбоккун в районе Джонно-гу и использует репликации исторических объектов для иллюстрации народной истории корейского народа. Деревни Букчон Ханок и Ханок Намсанголь - это старые жилые кварталы, состоящие из корейских традиционных домов Ханок, парков и музеев, что позволяет посетителям увидеть традиционную корейскую культуру. Военный мемориал - один из девяти муниципальных музеев в Сеуле, предлагает своим посетителям образовательное и эмоциональное переживание различных войн, в которые была вовлечена Корея. Бывшая тюрьма Seodaemun, построенная во время японской оккупации, в настоящее время используется как музей истории. Для многих любителей корейского кино со всего мира, корейский киноархив администрирует корейский музей кино KOFA, расположенный в Digital Media City (DMC). В Сеуле можно найти музей, предоставляющий информацию о корейской кулинарной истории.</p>
		<p><span class="numberring" style="color:#D389C6;">Религия</span><br />Существуют также культовые здания, которые играют важную роль в корейском обществе и политике. Алтарь Вонгудан был местом жертвоприношения, где корейские правители проводили небесные ритуалы с периода Трех Королевств. С династии Чосон конфуцианство принято в качестве национальной идеологии в 14 веке, государство построено во многом на принципах конфуцианства. Потомки семьи Чосон продолжают проводить церемонии в честь предков в Чонме. Это самая старая королевская конфуцианская святыня, которая сохранилась до наших дней. Мунмё и Donмё были построены в тот же период. Хотя буддизм был подавлен государством Чосон, он продолжал своё существование. Hwagyesa и Bongeunsa - основные буддийские храмы в Сеуле. Собор Myeongdong является достопримечательностью района Мендон и самой большой католической церковью, основанной в Корее. Это символ христианства в Корее. Римско-католическая церковь в Южной Корее имеет очень сильное влияние на общество. Есть много протестантских церквей в Сеуле. Наибольшее число являются пресвитерианской, но есть и методисты, и баптисты, и лютеранские церкви.</p>
		<p><span class="numberring" style="color:#D389C6;">Фестивали</span><br />В октябре 2012 года в KBS Холле в Сеуле прошли 2 крупных международных музыкальных фестиваля. Первый - ABU тиви и радио песни в рамках Азиатско-Тихоокеанского вещательного союза 49-й Генеральной Ассамблеи. "Привет! Сеул" - сезонный культурный фестиваль, который проводится 4 раза в год каждую весну, лето, осень и зиму в Сеуле, начиная с 2003 года. Идея была предложена в 1994 году, в память о 600-летней истории Сеула в качестве столицы страны. Фестиваль организован под эгидой правительства Сеула.</p>				
		<p><span class="numberring" style="color:#D389C6;">Парки</span><br />Намсан Парк предлагает походы, отдых с видом на центр Сеула. Сеульская башня находится здесь. Seoul Olympic Park был построен для проведения Олимпийских игр летом 1988 года. 10-ярусная пагода в Tapgol парке, небольшой общественный парк площадью 19 599 квадратных метров. Площадь Сеула вмещает шесть основных парков, включая Сеульский лес, который открылся в середине 2005 года. В Сеуле также можно найти зеленый пояс, направленный на предотвращение расползания города. Эти области часто востребованны людьми, желающими вырваться из городской жизни в выходные и во время каникул. В Сеуле есть крупнейший в мире парк развлечений Lotte World.</p>
	</div>
	<div class="block850">
		<img src="./images/culture/culture.jpg" height="385" width="850" alt="Culture in Seoul" />
	</div>
	<div class="block850_2" style="background:#E9E9E9 url(./images/culture/pattern.jpg) repeat-x; padding:4px 0 0 0; width:850px;">
		<h1 id="culture_interview" style="padding-left:20px;">Интервью</h1>			
		<object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="850" height="330">
			<param name="movie" value="flash/culture/culture_interview.swf">
			<param name="quality" value="high">
			<embed src="flash/culture/culture_interview.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="850" height="330"></embed>
		</object>
	</div>						
</div>
<?php
	include "./footer.php";
?>