<?php
	$title = "International Dance Festival";
	include "./header.php";
?>
<div id="content">
	<div class="block850_2" style="background:#E9E9E9;">
		<h1 class="h1_enter">Международный фестиваль танца</h1>
		<hr class="hr_enterPink">
		<img src="./images/events/dance/forArticle.jpg" height="285" width="420" alt="Международный фестиваль танца" style="float:left; margin:0 18px 11px 0;" />
		<p><span class="numberringPink">Период</span><br />10.05.2012 ~ 10.20.2012</p>
		<p><span class="numberringPink">Адрес</span><br />Сеул, Мапогу, Синсу 1</p>
		<p><span class="numberringPink">Местонахождение</span><br />Сеульский центр искусств.</p>
		<p><span class="numberringPink">Телефон</span><br />1330 tt call центр: +82-2-1330 (Корейский, английский, японский, китайский)<br />Подробная информация: +82-2-3216-1185</p>
		<p><span class="numberringPink">Спонсоры/Управление</span><br />CID-UNESCO</p>
		<p><span class="numberringPink">Введение</span><br />Международный фестиваль танца, организованный корейской штаб-квартрой CID-UNESCO проводится в театре Товол Сеульского центра искусств и на крупнейших площадках в центре города.<br />Перечень событий включает в себя выступления корейских, а также международных танцоров из Италии, Израиля, Франции, Испании, Португалии, Японии, некоторые из них поощряют участие аудитории. SPAC (Seoul Performing Arts Critics) форум также приглашает знаменитых критиков отрасли со всего мира для проведения встреч и конференций на их ежегодном симпозиуме. Ряд семинаров и выступления, связанные с танцами, хореографией и новейших стилей проводятся также для поддержания энергичной и праздничной темы всей встречи.</p>
		<p><span class="numberringPink">Транспортировка<br />Сеульский центр искусств</span><br />1. Станция "Автобусный терминал Намбу" (3 линия метро), выход 5.<br />Воспользуйтесь трансфером или автобусом 4429 до остановки "Сеульский центр искусств".<br />2. Станция Сэхо (2 линия метро), выход 3. Воспользуйтесь автобусом 11 до остановки "Сеульский центр искусств".<br />3. Станция Янгдже (3 линия метро), выход 1. Воспользуйтесь автобусом 17 до остановки "Сеульский центр искусств".</p>			
		<p><span class="numberringPink">Домашняя страница</span><br /><a href="http://www.sidance.org/2012/main.php" target="_blank">www.sidance.org</a>  (Корейский, английский)</p>				
	</div>
</div>
<?php
	include "./footer.php";
?>