<?php
	$title = "Обед и шоппинг в Сеуле";
	include "./header.php";
?>
<div id="content">
	<div id="blockWithSticker" style="width:665px; padding-left:165px;">
		<img src="./images/dine_and_shop/dine_and_shop.png" height="76" width="172" alt="Обед и шоппинг в Сеуле" id="aboutSeoulSticker" style="left:-20px;"/>
		<p>Все, что нужно знать о корейской кухне - где поесть, что это такое, и как съесть это! Попробуйте лучший кимчи, женьшень, ликер, и многое другое. Корея является раем для покупателей! Люксовые бренды, косметика, сувениры и многое другое.</p>
	</div>
	<div style="margin-bottom:20px;">
		<object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="1000" height="400">
			<param name="movie" value="flash/dine_and_shop/dine_and_shop.swf">
			<param name="quality" value="high">
			<embed src="flash/dine_and_shop/dine_and_shop.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="1000" height="400"></embed>
		</object>	
	</div>
	<div class="block850_2" style="background:#E9E9E9 url(./images/dine_and_shop/pattern.jpg) repeat-x; padding-top:4px;">
		<h1 id="culture_interview">Советы и информация</h1>
		<img src="./images/dine_and_shop/etiquette.jpg" height="344" width="795" alt="Корейский застольный этикет" style="margin:20px 0 20px 7px;" />
		<p style="font-weight:bold; padding-bottom:10px;">Традиции обеда и посуда варьируются от страны к стране, как и понятия этикета. Вот несколько примеров из корейского застольного этикета:</p>
		<p><span class="numberring">1.</span> Находясь в компании старших, займите свое место в соответствии с социальным рангом, самый молодой или обладающий низким рангом должен сесть как можно ближе к двери. После того, как старшие взяли свои ложки, другие могут начать кушать. Старайтесь идти в ногу со старшими во время еды. Если вы закончили приём пищи раньше, то это может показаться грубым.</p>
		<p><span class="numberring">2.</span> Ложки и палочки для еды, не должны держаться вместе в одной руке. Используйте ложку только для риса и супа.</p>
		<p><span class="numberring">3.</span> Ради чистоты, не используйте ложку, которая предназначена для гарниров.</p>
		<p><span class="numberring">4.</span> Используйте отдельные тарелки для вашей собственной еды, когда блюда прибыли для всего стола в общем. Старайтесь не шуметь во время еды и питья. Избегайте стучание вашими ложкой, палочками для еды по тарелкам.</p>
		<p><span class="numberring">5.</span> Берите еду в пределах досягаемости и не вытягивайте руки слишком далеко.</p>
		<p><span class="numberring">6.</span> После еды, верните ложку и палочки для еды к месту, где они были размещены изначально. Сложите использованную салфетку и положите её обратно на стол.</p>
		<p><span class="numberring">7.</span> При кашле или чихании во время еды, поверните голову в сторону и прикройте рот носовым платком, чтобы не беспокоить соседей. Высмаркиваться следует в уборной.</p>
		<img src="./images/dine_and_shop/shopping.jpg" height="344" width="795" alt="Shopping" style="margin:20px 0 20px 7px;" />
		<p style="font-weight:bold; padding-bottom:10px;">Корея является раем для покупателей!</p>
		<p><span class="numberring">1. Размеры</span><br /> Большинство размеров измеряются в сантиметрах, за исключением размера талии, которая измеряется в дюймах. Размеры обуви измеряются в миллиметрах.</p>
		<p><span class="numberring">2. Способы оплаты</span><br /> Кроме уличных торговцев, большинство магазинов имеют фиксированные системы цен, и не любят торг. В большинстве крупных магазинов принимают основные международные кредитные карты (VISA, MASTER CARD и т.д.). Большинство небольших магазинов, традиционных рынков, и уличных торговцев не принимают кредитные карты, поэтому не забудьте взять наличные.</p>
		<p><span class="numberring">3. Обмен валюты</span><br /> Как правило, банки имеют отдельные счетчики для желающих обменять иностранную валюту. Банк является наиболее удобным местом для обмена валюты, а рабочее время с 9:00 - 16:00, с понедельника по пятницу. Комнаты с банкоматами, которые функционируют 365 дней в году предлагают обслуживание на английском языке и могут быть найдены рядом со многими крупными банками. Банкоматы обычно доступны с 7 утра до 11:30 вечера, 24-часовые услуги банкоматов можно найти почти во всех круглосуточных магазинах, таких как Seven Eleven, Family Mart и т.п., но обслуживание на английском языке не всегда доступно. Рекомендуется посещать банк в рабочее время, чтобы получить дешёвое обслуживание. Обратите внимание, что плата за обслуживание может варьироваться в зависимости от каждого банка. Рынки районов Намдэмун и Итхэвон предоставляют свои собственные зарубежные центры обмена валюты. Информация о том, как добраться до местных иностранных сервисных центров обмена валюты предоставляется в туристическом информационном центре каждого района.</p>
		<p><span class="numberring">4. Возврат налога</span><br /> Магазины со знаками "Tax Free Shopping" предоставляют услуги беспошлинной торговли и информацию о возврате налогов.</p>
		<p><span class="numberring">5. Возврат и обмен</span><br /> Хотя многие крупные универмаги и торговые центры позволят возвращать товар, многие небольшие магазины этого не допускают. Большинство магазинов позволит обменять купленный товар вместо его возврата в течение назначенного периода обмена (в зависимости от магазина).</p>
		<p><span class="numberring">6. Периоды распродаж</span><br /> Беспошлинные магазины: июнь - август, декабрь - февраль. Универмаги: январь, апрель, июль, октябрь и декабрь. Другие крупные торговые центры проводят распродажи примерно в то же время, как это делают универмаги. Рынки Намдэмун, Тондэмун и другие основные рынки организовывают распродажи в начале июля и в середине января.</p>
		<p><span class="numberring">7. Часы работы</span><br /> Большинство магазинов открыты до 10 вечера, а такие рынки как Тондэмун работают 24 часа в сутки. Самое людное время - праздничные и выходные дни, за исключением лунного Нового года и Чхусок, в ходе которых большинство магазинов закрыты. Магазины в Мендон и Инсадон обычно открыты до 10 вечера.</p>
		<p><span class="numberring">8. Корейские фразы</span><br /> За исключением магазинов беспошлинной торговли и магазинов в районе Итхэвон, вы можете столкнуться с проблемами коммуникации при совершении покупок. Если вы знаете несколько корейских выражений, ваш шоппинг гораздо больше удовольствия, вы даже сможете торговаться в некоторых случаях!</p>
	</div>
</div>
<?php
	include "./footer.php";
?>