<?php
	$title = "Everland";
	include "./header.php";
?>
<div id="content">	
	<div class="block850_2" style="background:#E9E9E9;">
		<h1 class="h1_enter">Everland</h1>
		<hr class="hr_enterGreen">
		<img src="./images/rec_dest/everland/forArticle.jpg" height="370" width="400" alt="Everland" style="float:left; margin:0 18px 11px 0;" />
		<p><span class="numberringGreen">Адрес</span><br />Провинция Кёнги, г. Ёнги</p>
		<p><span class="numberringGreen">Тип</span><br />Парк аттракционов</p>
		<p><span class="numberringGreen">Вопросы</span><br />1330 tt call центр: +82-31-1330 (Корейский, английский, японский, китайский)<br/ >Подробная информация: +82-31-320-5000 (Корейский, английский, японский, китайский)</p>
		<p><span class="numberringGreen">Домашняя страница</span><br /><a href="http://www.everland.com" target="_blank">everland.com</a> (Корейский, английский, японский, китайский)</p>
		<p><span class="numberringGreen">Введение</span><br />Everland был открыт в 1976 году как первый семейный парк в Корее. Хотя первоначально именовавшийся "Йонгинь Джаён Нонвон", компания изменила свое название на «Everland», чтобы сделать имя более узнаваемым для международной аудитории. Парк является домом для более чем 40 захватывающих дыхание аттракционов. В дополнение к "Мир Сафари" с участием белых тигров, тигров, львов и медведей, "Сафари травоядных животных" открылся в апреле 2010 года, позволяя посетителям побывать близко с жирафами, слонами и страусами. Everland также известен своими великолепными цветочными композициями и красивыми садами. Другими замечательными местами для семейного отдыха является зона катания на санях (первая и самая длинная в своем роде в Корее), Caribbean Bay (выдающийся аквапарк) и Everland Speedway (гоночный трек). Полный захватывающих аттракционов и развлечений, Everland является одним из самых популярных мест в Корее для семьи, друзей и семейных пар.</p>
		<p>Everland разделён на 5 частей: American Adventure, Magic Land, European Adventure, Zoo Topia and Roller Coasters.</p>
		<p>Расположенная недалеко от главного входа Everland, глобальная ярмарка является домом для большого базара украшенная репродукциями замков из Франции, стран Ближнего Востока, Испании, Индии и России. Это не только визуально увлекательно, различные архитектурные стили приглашают посетителей познакомиться с культурой и историей других стран, например, с древним и средневековым периодом Европы.</p>
		<p>Сад Four Seasons Everland украшен красивыми цветочными композициями, выполнен в стиле французского сада. Здесь можно увидеть сезонные фестивали цветов (тюльпаны с апреля по июнь, лилии с июля по август, и хризантемы, с сентября по октябрь), лазерные и музыкальные шоу.</p>
		<p>Часть Zoo Topia парка является местом, где гости могут найти популярные Safari World и Herbivore Safari. В Safari World можно наблюдать тигров, львов и медведей, который бродят свободно, предоставляя гостям близкий взгляд на эти удивительных существ. В Herbivore Safari, посетители могут даже покормить некоторых из своих любимых животных, таких, как слоны, жирафы, верблюды и страусы.</p>
		<p>Caribbean Bay<br />Открыт в 1996 году, Caribbean Bay является огромным аквапарком, который оборудован множеством достопримечательностей. Аквапарк построен по модели чистых пляжей в Карибском бассейне и украшен в испанском стиле каменных зданий. Пальмы, тропические растения, кораблекрушения - гости будут чувствовать, что они взяли тропический отдых, не покидая страну.</p>
		<p>Caribbean Bay имеет ряд водных горок. Морская зона генерирует волны более 2,4 м в высоту. Если вы хотите отдохнуть от солнца, вы можете пойти в крытый аквапарк, чтобы насладиться волновым бассейном, детским бассейном, или различными СПА. Caribbean Bay является уникальным аквапарком, который не только предоставляет захватывающий опыт, но и лучшие СПА удобства.</p>
		<p>Everland Speedway<br />Первый трек гоночных автомобилей в Корее, Everland Speedway предлагает захватывающие автогонки круглогодично.</p>
		<p><span class="numberringGreen">Часы работы</span><br />09:30-22:00 (Понедельник - Суббота)/09:00-22:00 (Воскресенье и праздничные дни)<br />* Часы работы могут быть изменены.<br />* Пожалуйста посетите <a href="http://www.everland.com/MultiLanguage/english/everland/ophours/ophours.html" target="_blank">домашнюю страницу Everland</a> перед поездкой в парк.</p>
		<p><span class="numberringGreen">Места для парковки</span><br />Имеется 15000 бесплатных парковочных мест.</p>
		<p><span class="numberringGreen">Стоимость входных билетов</span><br />* Однодневный билет<br />- Дневное время: Взрослые 40,000 вон / подростки 34000 вон / дети 31000 вон<br />- Ночное время: Взрослые 33000 вон / подростки 28 000 вон / дети 25000 вон</p>
		<p>* Двухдневный билет<br />Взрослые 64 000 вон / подростки 55 000 вон / дети 50,000 вон.</p>
		<p>* Дети: возраст 3-12 лет / Подростки: 13-18 лет<br />* Ночные билеты доступны, начиная с 17:00.</p>
		<p><span class="numberringGreen">Аренда детских колясок</span><br />Доступны (Арендная плата: 4000 вон / 10,000 вон для двойни).</p>
		<p><span class="numberringGreen">Домашние животные</span><br />Не допускаются (за исключением собак-поводырей)</p>
	</div>
</div>
<?php
	include "./footer.php";
?>