<?php
	$title = "Международный фестиваль салютов";
	include "./header.php";
?>
<div id="content">	
	<div class="block850_2" style="background:#E9E9E9;">
		<h1 class="h1_enter">Международный фестиваль салютов</h1>
		<hr class="hr_enterPink">
		<img src="./images/events/fireworks/forArticle.jpg" height="265" width="380" alt="Международный фестиваль салютов" style="float:left; margin:0 18px 11px 0;" />
		<p><span class="numberringPink">Период</span><br />10.06.2012 ~ 10.06.2012</p>
		<p><span class="numberringPink">Адрес</span><br />Сеул, Ёндэнпо, Ёидо</p>
		<p><span class="numberringPink">Местонахождение</span><br />Ёидо в парке реки Хан (Перед зданием '63 сити')</p>
		<p><span class="numberringPink">Tелефон</span><br />1330 tt call центр: +82-2-1330 (Корейский, английский, японский, китайский)<br />Подробная информация: +82-2-789-5663~4, +82-2-3780-0561~5</p>
		<p><span class="numberringPink">Спонсоры/Управление</span><br />Hanwha Group, SBS/Hancomm Hanwha</p>
		<p><span class="numberringPink">Введение</span><br />Сеульский международный фестиваль фейерверков является ежегодным событием, на котором встречаются мастера салюта как из Самой Кореи, так и зарубежные гуру. До шоу фейерверка, посетители смогут насладиться различными выступлениями и программами. В этом году шоу начнется в 19:30.</p>
		<p><span class="numberringPink">Расписание</span><br />19:30-19:50: Фейерверк итальянской командой<br />19:50-20:00: антракт<br />20:00-20:20: выступление китайской команды<br />20:20-20:30: антракт<br />20:30-20:50: Фейерверк американской командой<br />20:50-21:00: антракт<br />Выступление страны-хозяйки фестиваля - Кореи</p>
		<p><span class="numberringPink">Транспортировка<br />Метро</span><br />Станция Ёинару (линия метро 5), выход 4.<br />Станция Ёидо (линия метро 5, 9), выход 5.<br />В случае сильного движения, остановка на станции Ёинару может быть пропущена. Пожалуйста, воспользуйтесь близлежащей Ёидо или Дэбан станцией.</p>
		<p><span class="numberringPink">Автобус</span><br />Синий: 162, 261, 262, 360, 362, 461, 503, 753<br />Зелёный: 5012, 5534, 5623, 5633, 5713, 6513, 6623, 6630, 7611.</p>
		<p><span class="numberringPink">Домашняя страница</span><br /><a href="http://www.hanwhapyro.com/index.jsp" target="_blank">www.bulnori.com</a> (Корейский, английский)</p>
	</div>
</div>
<?php
	include "./footer.php";
?>