<?php
	$title = "Плавучий остров";
	include "./header.php";
?>
<div id="content">	
	<div class="block850_2" style="background:#E9E9E9;">
		<h1 class="h1_enter">Плавучий остров</h1>
		<hr class="hr_enterGreen">
		<img src="./images/rec_dest/floating_island/forArticle.jpg" height="211" width="400" alt="Плавучий остров" style="float:left; margin:0 18px 11px 0;" />
		<p><span class="numberringGreen">Адрес</span><br />Сеул, Сэчо, Банпо</p>
		<p><span class="numberringGreen">Тип</span><br />Парк развлечений</p>
		<p><span class="numberringGreen">Вопросы</span><br />1330 tt call центр: +82-2-1330 (Корейский, английский, японский, китайский)<br/ >Подробная информация: +82-2-3447-3100, 3084</p>
		<p><span class="numberringGreen">Домашняя страница</span><br /><a href="http://www.floatingisland.com" target="_blank">floatingisland.com</a> (Корейский, английский, японский, китайский)<br /><a href="http://hangang.seoul.go.kr" target="_blank">hangang.seoul.go.kr</a> (Корейский, английский)</p>
		<p><span class="numberringGreen">Введение</span><br />Плавучий остров, расположенный недалеко от южной части моста Банпо, является первым в истории страны искусственным островом, который плавает на поверхности реки Хан. Остров состоит из 3 тематических островков, Visat, Viva и Terra. Общая площадь острова - 9629 квадратных метров.<br />Первый островок, Vista, принимает форму цветка в полном расцвете. Это мульти-функциональный культурный объект, который может быть использован в качестве места для выступлений, международных конференций, выставок и т.п. Второй островок, Viva, выглядит как бутон цветка. Здесь расположены Beat Square, Youth Woods и 3D рестораны. Третий островок, Terra, принимает форму семени. На островке можно найти сооружения для водных видов спорта и открытый сад, из которого вы можете наслаждаться живописными пейзажами реки Хан.<br />Вокруг плавучего острова установлены светодиодные фонари, которые имеют фантастический вид ночью. Плавучий остров, является перспективным местом для целого ряда художественных спектаклей и выставок. Это точка притяжения к реке Хан, наряду с мостом-фонтаном Банпо.</p>
		<p><span class="numberringGreen">Дата открытия</span><br />Май, 2011</p>	 			
		<p><span class="numberringGreen">Места для парковки</span><br />Имеются</p>
		<p><span class="numberringGreen">Стоимость парковки</span><br />1,000 вон за первые 30 мин + 200 вон за каждые дополнительные 10 минут<br />- Парковка на день: 10,000 won<br />- Парковка на месяц: 50,000 won</p>
		<p><span class="numberringGreen">Часы работы</span><br />Ноябрь-март: 09:00-21:00;<br />Апрель-октябрь: 09:00-23:00.</p>
		<p><span class="numberringGreen">Входная плата</span><br />Отсутствует</p>
		<p><span class="numberringGreen">Как добраться<br />Метро</span><br />Станция "Автобусный терминал" (линия метро, ​​3, 7 или 9), выход 8-1.<br />Идите прямо на 250м, и поверните направо на перекрёстке.<br />Продолжайте идти прямо 400м и перейдите дорогу.<br />Идите прямо через подземный переход, чтобы прийти к парку Банпо на реке Хан.<br />Автобус<br />Воспользуйтесь одним из автобусов: 143, 401, 405, 406 или 8340 и сходите на остановке  "Banpo Hangang Park".</p>
	</div>
</div>
<?php
	include "./footer.php";
?>