<?php
	$title = "Дворец Кёнбоккун";
	include "./header.php";
?>
<div id="content">	
	<div class="block850_2" style="background:#E9E9E9;">
		<h1 class="h1_enter">Дворец Кёнбоккун</h1>
		<hr class="hr_enterGreen">
		<img src="./images/rec_dest/gyeongbokgung/forArticle.jpg" height="264" width="400" alt="Дворец Кёнбоккун" style="float:left; margin:0 18px 11px 0;" />
		<p><span class="numberringGreen">Адрес</span><br />Сеул, Джонно, Саджик 161</p>
		<p><span class="numberringGreen">Вопросы</span><br />1330 tt call центр: +82-2-1330 (Корейский, английский, японский, китайский)<br/ >Подробная информация: +82-2-3700-3904~5, +82-2-738-9171</p>
		<p><span class="numberringGreen">Домашняя страница</span><br /><a href="http://www.royalpalace.go.kr" target="_blank">royalpalace.co.kr</a> (Корейский, английский)</p>
		<p><span class="numberringGreen">Введение</span><br />Построен в 1395, дворец Кёнбоккун также часто называют "Северным дворцом", потому что расположен он дальше на север, по сравнению с соседними дворцами Changdeokgung (Восточный дворец) и Gyeongheegung (Западный дворец). Кёнбоккун, возможно, самый красивый и остаётся великим из всех пяти дворцов.<br />Помещения были уничтожены огнем во время войны (японское вторжение, 1592-1598). Однако все 7700 номеров дворца в последствии восстановлены во время правления короля Кочжона (1852-1919).<br />Примечательно, что наиболее представительные здания династии Чосон, Gyeonghoe-Ru павильон и пруд Hyangwonjeong все еще относительно в хорошем состоянии. <br />Национальный дворец-музей Кореи расположен к югу от ворот Heungnyemun, и Национальный музей народа Кореи расположен к востоку в Hyangwonjeong.</p>
		<p><span class="numberringGreen">Закрыто</span><br />По вторникам<br /></p>		
		<p><span class="numberringGreen">Часы работы</span><br />Март-октябрь: 09:00-18:00<br />Ноябрь-февраль: 09:00-17:00<br/>* Последний вход за 1 час до закрытия.<br />* Часы работы могут быть изменены в зависимости от обстоятельств.</p>
		<p><span class="numberringGreen">Услуги автостоянки</span><br />Автомобили: 280 парковочных мест<br />Автобусы: 40 парковочных мест</p>
		<p><span class="numberringGreen">Входная плата</span><br />Взрослые (возраст 19-64): 3,000 вон / группы (более 10): 2400 вон<br />Дети (7-18): 1,500 вон / Группа (более 10): 1200 вон</p>
		<p><span class="numberringGreen">Услуги для инвалидов</span><br />Прокат инвалидного кресла (около Geunjeongmun Gate), туалеты,  вход для инвалидных колясок, зарезервированные парковочные места.</p>
		<p><span class="numberringGreen">Предланаемые услуги</span><br />Шкафчик, сувенирный магазин, фонтан, снек-бар и т.д.</p>
		<p><span class="numberringGreen">Предлагаются услуги перевода </span><br />Экскурсии стартуют перед информационным центром у ворот Heungnyemun.<br />Продолжительность: 1 час - 1 час, 30 мин<br />Расписание Туров:<br />На английском: 11:00, 13:30, 15:30<br />На японском: 10:00, 12:30, 14:30<br />На китайском: 10:30, 13:00, 15:00</p>
		<p>* Резервация необходима для групп от 10 и более человек.</p>
		<p><span class="numberringGreen">Аренда детских колясок</span><br />Доступна (Около ворот Geunjeongmun)</p>
		<p><span class="numberringGreen">Домашние животные</span><br />Не разрешены</p>
		<p><span class="numberringGreen">Как добраться</span><br />Станция "Gyeongbokgung Palace" (линия метро 3), выход 5.<br />Или<br />станция "Gwanghwamun" (линия метро 5), выход 2.</p>
	</div>
</div>
<?php
	include "./footer.php";
?>