<?php
	$title = "ТВ станция Inkigayo SBS";
	include "./header.php";
?>
<div id="content">
	<div class="block850_2" style="background:#E9E9E9;">
		<h1 class="h1_enter">ТВ станция Inkigayo SBS</h1>
		<hr class="hr_enterGreen">				
		<p><span class="numberringGreen">KPOP музыкальные шоу: Как подать заявку на билеты</span><br />В то время как K-POP продолжает распространяться по всему миру, поступает все больше запросов о том, как принять участие в телевизионных музыкальных программах, которые организуются крупными телекомпаниями в Корее.</p>
		<p>Музыкальные программы являются невероятно популярными, поскольку зрители могут увидеть ряд своих любимых певцов. Один большой бонус в том, что, в отличие от концертов, билеты бесплатны для тех, чья заявка была выбрана в розыгрыше. Давайте посмотрим, как вы тоже можете подать заявку на билеты от каждой телекомпании и посещать некоторые из ваших любимых музыкальных ТВ шоу!</p>
		<p><span class="numberringGreen">SBS Live K-POP Countdown (Ingigayo)<br /> 1.</span> Чтобы подать заявку и стать частью аудитории трансляции Ingigayo программы в прямом эфире на SBS, вы должны сначала зарегистрироваться на официальном сайте SBS. Вам понадобится карточка регистрации иностранца и ваш номер регистрации иностранца. Лучше всего, если вы можете хотя бы немного говорить по-корейски.<br /><a href="https://sbscert.sbs.co.kr/login/member/join/agree.jsp" target="_blank">>> Перейти на страницу регистрации</a></p>
		<p><span class="numberringGreen">2.</span> После подключения к веб-сайту SBS Ingigayo (http://tv.sbs.co.kr/gayo/), Вам нужно будет нажать на кнопку “Studio Audience Application” (방청 신청), четвертый пункт меню вниз по левой стороне главной страницы.</p>
		<p style="text-align:center;"><img src="./images/what_to_do/ingigayo/image1.jpg" height="320" width="700" alt="Ingigayo" /></p>
		<p>Клик по кнопке "Studio Audience Application» (방청 신청) - и вы будете соединены с новой страницей с запросом на вход. Введите свой ID и пароль, и вы увидите следующее:</p>
		<p style="text-align:center;"><img src="./images/what_to_do/ingigayo/image2.jpg" height="424" width="544" alt="" /></p>
		<p style="text-align:center;"><img src="./images/what_to_do/ingigayo/image3.jpg" height="272" width="544" alt="" /></p>
		<p>Как только вы зарегистрируетесь на сайте SBS, проверьте вашу личную информацию, выберите нужную студию и дату и нажмите на кнопку “Apply for Ticket” (방청권 신청). Выдается 2 билета, а объявления победителей можно проверить на веб-сайте Inkigayo каждый четверг после 3:00 дня.</p>
		<p>Вы можете распечатать свой ​​билет, если вы были выбраны в качестве победителя. Вы должны представить свой ​​билет и ID в студии в день шоу для того, чтобы быть допущенными.</p>
		<p>Обладатели билетов, которые посещают открытый зал SBS в Deungchon по воскресеньям до съемок будут допущены к студии, начиная с 2:30 дня. Размещение заканчивается в 3:30 дня.<br />* Пожалуйста, обратите внимание, что все зрители должны быть в возрасте 13 лет или старше. Фотографирование и видеосъемка строго запрещены во время показа, в противном случае Вам может быть предложено покинуть студию.</p>				
		<p><span class="numberringGreen">Адрес</span><br />Сеул, Deungchon 58-1</p>
		<p><span class="numberringGreen">Телефон</span><br />02-2061-0006</p>
		<p><span class="numberringGreen">Как добраться</span><br />Станция "Gayang" (линия метро 9), выход 10.</p>
	</div>
</div>
<?php
	include "./footer.php";
?>