<?php
	$title = "Караоке";
	include "./header.php";
?>
<div id="content">	
	<div class="block850_2" style="background:#E9E9E9;">
		<h1 class="h1_enter">Караоке</h1>
		<hr class="hr_enterGreen">				
		<img src="./images/what_to_do/karaoke/karaoke.jpg" height="370" width="400" alt="Караоке" style="float:right; margin-left:20px;" />
		<p><span class="numberringGreen">Норэбан в Корее</span><br />Караоке в Корее стало популярным в 80-х и 90-х годах после того, как оно было изобретено в Японии в 70-х. В Корее караоке называется Норэбан (노래방). Норэбан означает - комната песни. Вы можете увидеть надпись 노래방 практически везде в Корее, особенно в развлекательных и студенческих районах.</p>
		<p>Многие корейцы встречают ночь в барах и ресторанах, и в конечном итоге идут в Норэбан. Это место предоставляет отличную возможность еще немного повеселиться со своими друзьями и попеть свои любимые песни. Кроме того, это также хорошее место, чтобы не слоняться до утра, если вы опоздали на последний поезд.</p>
		<p>Есть множество разных тем и стилей оформления комнат караоке. В большинстве Норэбан, каждая комната имеет различный стиль, например, можно встретить комнаты в традиционно корейском стиле, во французском стиле и т.д. Обычно в Норэбан подают пиво, безалкогольные напитки и легкие закуски. Цены, как правило, невысоки, однако можно найти Норэбан в верхнем ценовом диапазоне. Обычно комната сдается в аренду по часам, но некоторые Норэбан взимают плату в зависимости от количества человек. Средняя цена составляет около 15,000 вон за час.</p>
		<p>Большинство комнат караоке оснащены 2 микрофонами, пультом дистанционного управления для выбора песни и сборником песен. Существует целая коллекция песен на английском, японском и китайском языках. Также можно найти песни на испанском, индонезийском и русском языках.</p>		
		<p><span class="numberringGreen">Как найти Норэбан</span><br />Посмотрите на фотографии выше, и вы увидите "노래방". Эта надпись означает "Норэбан". После прочтения этой статьи, Вы наверняка станете встречать эту надпись чаще, где бы Вы не находились в Корее.</p>
	</div>
</div>
<?php
	include "./footer.php";
?>