<?php
	$title = "Корейские сериалы";
	include "./header.php";
?>
<div id="content">
	<div class="block850_2" style="background:#E9E9E9;">
		<h1 id="h1_enter">Корейские сериалы</h1>
		<hr id="hr_enter">
		<p>Корейская драма, K-драма для краткости, относится к телевизионному жанру, представляющий собой мини сериал, которые часто снимаются компаниями Южной Кореи. Многие из этих драм стали популярны во всей Азии, с растущим интересом в других частях мира. K-драмы внесли свой вклад в общее явление корейской волны, известной как Халлю.</p>
	</div>
	<div id="block650">
		<div class="child" style="min-height:187px;">
			<img src="./images/korean_drama/drama1.jpg" height="187" width="250" alt="Таинственный сад" />
			<h1 style="background:#D389C6;">Таинственный сад</h1>
			<p class="desc">Ким Джу-Вон (Хюн-Бин) - умный и красивый парень из богатой семьи. Он управляет роскошным универмагом Roel, которым владеет его семья. Оска (Юн Сан Хюн) является популярным певцом во всей Азии, но у него абсолютно нет музыкального таланта. Джу-Вон и Оска - двоюродные братья, постоянно конкурирующие друг с другом.</p>
			<p class="link2"><a href="./secret_garden.php">читать далее...</a></p>
		</div>
		<div class="child" style="min-height:195px;">
			<img src="./images/korean_drama/drama2.jpg" height="195" width="250" alt="Моя принцесса" />
			<h1 style="background:#D389C6;">Моя принцесса</h1>
			<p class="desc">Ли-Сул (Ким Тхэ Хи) -  девушка, которая поступает в колледж позже, чем её сверстники. Также как и все, они мечтает стать принцессой в один прекрасный день, и эта её мечта становится реальностью.</p>
			<p class="link2"><a href="./my_princess.php">читать далее...</a></p>
		</div>				
		<div class="child" style="min-height:200px; margin-bottom:0;">
			<img src="./images/korean_drama/drama3.jpg" height="200" width="250" alt="City hunter" />
			<h1 style="background:#D389C6;">Городской охотник</h1>
			<p class="desc">Ли Юн Сын (Ли Мин Хо) работает в Национальной Службе Сетевых коммуникаций. Окончил M.I.T. в США и обладает навыками элиты как АйТи инженера. В этой организации, Юн Сын встречает Ким На-На (Пак Мин Янг), который работает там же в качестве телохранителя. Два человека влюбляются друг в друга, хотя Юн Сын не следовало этого делать. Тщательно разработанный план мести является его конечной миссией ...</p>
			<p class="link2"><a href="./city_hunter.php">читать далее...</a></p>
		</div>
	</div>			
</div>
<?php
	include "./footer.php";
?>