<?php
	$title = "Расположение и погода";
	include "./header.php";
?>
<div id="content">
	<div id="blockWithSticker" style="width:710px; padding-left:120px;">
		<img src="./images/loc_and_weather/loc_and_weather.png" height="116" width="124" alt="Расположение и погода" id="locAndWeatherSticker" style="left:-18px;" />
		<p>Корейский полуостров находится в Северо-Восточной Азии. Он граничит с рекой Амнок (Ялу) на северо-западе, разделяя Корею от Китая, а река Думан (Туманган) на северо-востоке, отделяет Корею от Китая и России. Сама страна омывается водами Желтого моря на западе и Восточно-Китайского моря на востоке. Есть несколько известных островов, которые окружают полуостров, включая Чеджудо, Уллындо и Токдо.</p>
		<p>Корейский полуостров примерно 1030 км (612 миль) в длину и 175 км (105 миль) в ширину. Общая земельная площадь Кореи 100033 кв км, а население превышает 50 млн. человек (2012). Благодаря своему уникальному географическому положению, Корея это очень ценный участок земли и международный центр Азии.</p>
	</div>
	<div class="block850">
		<img src="./images/loc_and_weather/map.jpg" height="387" width="850" alt="Карта Кореи" />
	</div>
	<div class="block850_2" style="background:#E9E9E9;">
		<img id="detailMap" src="./images/loc_and_weather/detailMap.jpg" height="309" width="217" alt="Карта Кореи" />
		<div class="block520">
			<p>Горы занимают 70% территории Кореи, что делает её одним из самых гористых регионов мира. Залежи гранита и известняка создают захватывающий пейзаж - живописные холмы и долины. Горный хребет, который тянется вдоль восточного побережья резко падает в Восточно-Китайское море, а вдоль южного и западного побережий, горы спускаются постепенно в прибрежные равнины, на которых производят основную часть сельскохозяйственных культур Кореи, особенно риса.</p>
		</div>
		<div class="block520" style="background:#94CBD8; padding:20px 20px 0 20px; width:537px;">
			<p>&#9658; Географическое положение - между 33˚ и 43˚ северной широты и 124˚ и 131˚ восточной долготы (включая Северную Корею)</p>
			<p>&#9658; Самые высокие горные вершины - Халласан, Джирисан, Сораксан</p>
			<p>&#9658; Реки - Нактонган, Ханган, Джемган</p>					
		</div>
		<h1>Погода</h1>
		<hr class="hr_enterBlue" />
		<p>Корея имеет четыре сезона, летний сезон характеризуют муссоны, с ноября по март - холодная зима. Остров Чеджудо у южного побережья - самое тёплое и влажное место в стране. Идеальное время для посещения Кореи в осенние месяцы (сентябрь - ноябрь). В это время в стране держится тёплая, солнечная погода - ярко синее небо и зрелищная осенняя листва в различных красках. Зима холодная и сухая - хорошее время для посещения, если вы заинтересованы в зимних видах спорта, поскольку есть многочисленные горнолыжные курорты. Весна (апрель-май) характеризуется красивым цветением сакуры и тёплой погодой. В это время большое количество туристов посещают Корею, поэтому если Вы намереваетесь приехать, то следует заранее позаботиться о брони. Погода с летние месяцы жаркая и влажная. Существует так называемый, сезон дождей, который очень часто вносит свои коррективы в графики различных мероприятий.</p>
		<p class="seasonImg"><img src="./images/loc_and_weather/spring.jpg" height="124" width="165" alt="Весна" /></p>
		<p class="season">Весна</p>
		<p class="seasonDesc">Весна длится с конца марта по май. Различные цветы, в том числе живописное цветение сакуры характиризуют этот сезон.</p>
		<p class="seasonImg"><img src="./images/loc_and_weather/summer.jpg" height="124" width="165" alt="Лето" /></p>
		<p class="season">Лето</p>
		<p class="seasonDesc">Лето длится с июня до начала сентября. Это жаркое и влажное время года.</p>
		<p class="seasonImg"><img src="./images/loc_and_weather/autumn.jpg" height="124" width="165" alt="Осень" /></p>
		<p class="season">Осень</p>
		<p class="seasonDesc">Осень - с сентября по ноябрь, держится мягкая тёплая погода. Это лучшее время для посещения Кореи.</p>
		<p class="seasonImg"><img src="./images/loc_and_weather/winter.jpg" height="124" width="165" alt="Зима" /></p>
		<p class="season">Зима</p>
		<p class="seasonDesc">Зима длится с декабря до середины марта. В это время может быть очень холодно из-за притока холодного воздуха из Сибири. Сильные снегопады в северной и восточной частях Кореи создают благоприятные условия для катания на лыжах.</p>
	</div>			
</div>
<?php
	include "./footer.php";
?>