<?php
	$title = "Сеульская башня";
	include "./header.php";
?>
<div id="content">
	<div class="block850_2" style="background:#E9E9E9;">
		<h1 class="h1_enter">Сеульская башня</h1>
		<hr class="hr_enterGreen">
		<img src="./images/rec_dest/n_seoul_tower/forArticle.jpg" height="450" width="300" alt="Сеульская башня" style="float:left; margin:0 18px 11px 0;" />
		<p><span class="numberringGreen">Адрес</span><br />Сеул, Yongsan-gu, Yongsandong 2-ga San 1-3</p>
		<p><span class="numberringGreen">Тип</span><br />Смотровая площадка</p>
		<p><span class="numberringGreen">Вопросы</span><br />1330 tt call центр: +82-2-1330 (Корейский, английский, японский, китайский)<br/ >Подробная информация: +82-2-3455-9277, 9288 (Корейский, английский, японский, китайский)</p>
		<p><span class="numberringGreen">Домашняя страница</span><br /><a href="http://www.nseoultower.co.kr" target="_blank">nseoultower.co.kr</a> (Корейский, английский)</p>
		<p><span class="numberringGreen">Введение</span><br />Сеульская башня (N Cеул Тауэр) открыта для публики 15 октября 1980 года и с тех пор стала одним из основных туристических мест. Сеульская башня находится на вершине горы Намсан (243м), с её вершины открывается панорамный вид на Сеул и прилегающие районы. Многие считают, Сеульская башня лучшая башня в Азии.<br />Несколько лет назад, после реконструкции башня была переименована в "N Сеул Тауэр". Буква "N" обозначает "New" - "Новая". В ходе реконструкции в 2005 году было потрачено 15 млрд. вон. После работ, башня получила новую систему освещения, которая может изменять цвет в зависимости от сезона или определённых событий.<br />В основании Сеульской башни посетители смогут найти Медиа зону и различные выставочные залы. Посетителям предлагается попробовать еду ресторана западного стиля "N Grill", который является вращающимся (один оборот за 48 минут) и отдохнуть в "Sky Restroom" (искусно украшенное пространство). Оба места предлагают захватывающий вид на городской пейзаж.</p>
		<p><span class="numberringGreen">Открыт</span><br />Открыт круглый год</p>
		<p><span class="numberringGreen">Часы работы</span><br />Воскресенье-четверг<br />Смотровая площадка: 10:00-23:00<br />Рестораны: 11:00-23:00<br />Музей плюшевых мишек: 10:00-22:00 (Последний вход в 21:00)</p>
		<p>Пятница-суббота<br />Смотровая площадка: 10:00-24:00<br />Рестораны: 11:00-23:00<br /> Музей плюшевых мишек: 10:00-22:00 </p>
		<p><span class="numberringGreen">Услуги автостоянки</span><br />Около канатной дороги<br />Первые 30 минут: бесплатно для клиентов канатной дороги<br />Каждые дополнительные 10 минут: 500 вон</p>
		<p>Около Парка Намсан 300вон/10 минут</p>
		<p style="padding-bottom:5px;"><span class="numberringGreen">Стоимость входных билетов</span></p>
		<table class="admFeeTable">
			<tr>
				<th width="30%">Возраст</th>
				<th>Взрослые</th>
				<th>Молодежь</th>
				<th>Дети</th>
				<th>Примечания</th>						
			</tr>
			<tr>
				<th>Смотровая площадка</th>
				<td>9,000 вон</td>
				<td>7,000 вон</td>
				<td>5,000 вон</td>
				<td rowspan="4">Взрослые: 18+<br />Молодежь: 13-17<br />Дети: 3-12</td>
			</tr>					
			<tr>
				<th>Музей плюшевых мишек</th>
				<td>8,000 вон</td>
				<td>6,000 вон</td>
				<td>5,000 вон</td>						
			</tr>
			<tr>
				<th>Пакет (Смотровая площадка + Музей плюшевых мишек)</th>
				<td>14,000 вон</td>
				<td>10,000 вон</td>
				<td>7,000 вон</td>						
			</tr>
			<tr>
				<th>Группа (20 или более человек)</th>
				<td colspan="3">Заказ: +82-2-3455-9208, +82-2-3455-9210</td>						
			</tr>
		</table>
		<table class="admFeeTable">
			<tr>						
				<th colspan="2" width="45%">Возраст</th>
				<th>Взрослые</th>
				<th>Молодежь</th>
				<th>Ученики начальной школы</th>
				<th>Дети дошкольного возраста</th>
				<th>Примечания</th>
			</tr>
			<tr>
				<th rowspan="2">Пакет HanCook (HanCook + Смотровая площадка)</th>
				<td>Обед (11:00-16:00 Будни)</td>
				<td>30,000 вон</td>
				<td>29,000 вон</td>
				<td>13,500 вон</td>
				<td>9,500 вон</td>
				<td rowspan="2">Ученики начальной школы: 7-12<br />Дети дошкольного возраста: 3-6</td>
			</tr>
			<tr>
				<td>Ужин</td>
				<td>42,000 вон</td>
				<td>41,000 вон</td>
				<td>14,500 вон</td>
				<td>10,500 вон</td>
			</tr>
		</table>
		<p><span class="numberringGreen">Предлагаются услуги перевода</span><br />Аудиогид, листовки, брошюры и карты, доступны на английском, китайском и японском языках (Аудиогид: 3,000 вон)<br />Группа: 10 человек и больше (в порядке живой очереди) Пожалуйста, задавайте вопросы на информационной стойке в холле.</p>
		<p><span class="numberringGreen">Как добраться</span><br />Станция "Chungmuro" (линия метро 3 или 4), выход 2.<br />Воспользуйтесь автобусом №2 (08:00-24:00/с 5-минутным интервалом) или автобусом №5 (07:30-23:50/с 15-минутным интервалом), выходите на остановке "N Seoul Tower".<br />Или<br />Станция "Itaewon" (линия метро 6), выход 4.<br />Воспользуйтесь автобусом №3 (08:00-23:00/с 10-минутным интервалом), выходите на остановке "N Seoul Tower".</p>
	</div>
</div>
<?php
	include "./footer.php";
?>