<?php
	$title = "РК и РК";
	include "./header.php";
?>
<div id="content">
	<div id="blockWithSticker" style="padding:20px; width:810px;">
		<h1 id="h1_enter">Казахстан и Корея</h1>
		<hr class="hr_enterOrange">
		<p><img src="./images/flag.jpg" width="810" height="249" alt="Казахстан и Корея" /></p>
		<p>Дипломатические отношения между двумя странами были установлены 28 января 1992 года, вскоре после провозглашения независимости Республики Казахстан. Двусторонние отношения неуклонно развивались с того времени. Сотрудничество между двумя странами выросло в политической, экономической и образовательной сферах. Наличие 100 000 этнических корейцев, проживающих в Республике Казахстан (Коре-сарам) создает дополнительную связь между этими двумя странами.</p>
		<p><span class="numberringOrange">История</span><br />Южная Корея и Казахстан официально установили дипломатические отношения в январе 1992 года. Вскоре после этого Южная Корея открыла свое посольство в Алматы, а в 1996 году Казахстан открыл своё посольство в Сеуле.<br /><br />Президент Казахстана Нурсултан Назарбаев совершил два официальных визита в Южную Корею, в 1995 и 2003 годах. В 2004 году президент Южной Кореи Но Му Хен посетил Казахстан. Его преемник, Ли Мен Бак, посетил Казахстан в 2009 году. Чиновники низкого ранга, в том числе министры и мэры, регулярно наносят визиты в страны друг друга.</p>
		<p><span class="numberringOrange">Экономические отношения</span><br />С момента обретения независимости, Южная Корея и Казахстан стали свидетелями углубления экономических связей, так, Казахстан стал самым важным торговым партнером Южной Кореи в Центральной Азии. Корейский бизнес инвестировал более 2 млрд долларов в экономику Казахстана (южнокорейские инвесторы имеют активы в более, чем 300 компаниях в Республике Казахстан). Недавно банк Kookmin, один из крупнейших банков Южной Кореи, приобрёл 30% акций Банка ЦентрКредит Казахстан стоимостью приблизительно 634 млн долларов.<br /><br />Основные статьи экспорта Южной Кореи в Казахстан - это автомобили, телевизоры и другая электроника. Экспорт из Казахстана в основном носит сырьевой характер, включая медь и цинк.<br /><br />Корейские компании также участвуют в нефтяной промышленности Республики Казахстан. Корейский Консорциум Каспийского нефтяного проекта, который возглавляется Корейской Национальной Нефтяной Компанией, участвует в разработке нефтяного месторождения Жамбыл, расположенного в Каспийском море. По условиям соглашения, консорциумом будет владеть 27% прав на бурение, с возможностью выкупа до 50% прав, в зависимости от того, что будет найдено после дальнейшего изучения. Объём сырой нефти на месторождении оценивается в 1 миллиард баррелей.<br /><br />В мае 2009 года две страны подписали соглашение о корейских инвестициях в энергетический и технологический сектора Казахстана на общую сумму более 5 млрд долларов. Соглашение включает в себя 2,5 млрд. инвестиций южнокорейских компаний в новую электростанцию в южном Казахстане. Две компании -  Korea Electric Power Corporation и Samsung C&amp;T будут владеть 65% акций завода, строительство которого планируется завершить к 2014 году.</p>
		<p><span class="numberringOrange">Культурные /образовательные связи</span><br />В 2005 году, после визита президента Южной Кореи Но Му Хена в Казахстан, была основана Ассоциация Исследования Казахстана в Корее (AKSK). Ассоциации направлена ​​на улучшение двусторонних отношений между двумя странами, а также призвана улучшить академическое изучение различных этнических групп в Республике Казахстан.</p>
		<ul>
			<li class="photo">
				<a href="./images/performance/p1.jpeg" rel="gallery"  class="pirobox_gall" title="20-летие установления дипломатических отношений (2012)">
					<img src="./images/performance/p1.jpeg" width="266" height="185" />
				</a>
			</li>
			<li class="photo">
				<a href="./images/performance/p2.jpeg" rel="gallery"  class="pirobox_gall" title="20-летие установления дипломатических отношений (2012)">
					<img src="./images/performance/p2.jpeg" width="266" height="185" />
				</a>
			</li>
			<li class="photo">
				<a href="./images/performance/p3.jpeg" rel="gallery"  class="pirobox_gall" title="20-летие установления дипломатических отношений (2012)">
					<img src="./images/performance/p3.jpeg" width="266" height="185" />
				</a>
			</li>
			<li class="photo">
				<a href="./images/performance/p4.jpeg" rel="gallery"  class="pirobox_gall" title="20-летие установления дипломатических отношений (2012)">
					<img src="./images/performance/p4.jpeg" width="266" height="185" />
				</a>
			</li>
		</ul>
		<p><span class="numberringOrange">Коре-сарам</span><br />В конце 1930-х тысячи корейцев в Советском Союзе были депортированы в Среднюю Азию, якобы для предотвращения дальнейшего японского шпионажа. Эти люди теперь известны как "Коре-сарам". По оценкам, около 100 000 этнических корейцев до сих пор живут на территории Республики Казахстан. Присутствие этих этнических корейцев, способствует укреплению связей между двумя странами.</p>
		<p>
			<span class="numberringOrange">Ссылки на внешние источники</span><br />
			<a href="http://www.kazembassy.org/" target="_blank">Посольство Республики Казахстан в Южной Корее</a><br />
			<a href="http://kaz.mofat.go.kr/rus/" target="_blank">Посольство Южной Кореи в республике Казахстан</a><br />
			<a href="http://kaz.korean-culture.org/welcome.do" target="_blank">Корейский культурный центр в г. Астане</a>
		</p>
	</div>
</div>
<?php
	include "./footer.php";
?>