<?php
	$title = "Тхэквондо";
	include "./header.php";
?>
<div id="content">
	<div class="block850_2" style="background:#E9E9E9;">
		<h1 class="h1_enter">Тхэквондо</h1>
		<hr class="hr_enterPink">				
		<p><span class="numberringPink">Туры Тэквондо</span><br />Тхэквондо - наиболее представительное боевое искусство Кореи и является всемирно-признанным видом спорта. Это не только важное оборонительное искусство, которое сыграло ключевую роль в истории Кореи, тхэквондо также улучшает физическую силу и умственные способности.</p>
		<p>Хотите узнать больше об этом захватывающем мастерстве? Высококвалифицированные мастера (многие с опытом работы как в тхэквондо, так и в хапкидо) приветствуют иностранных гостей всех возрастов и уровней опыта, чтобы присоединиться к веселью и получить бесценный опыт в Тхэквондо!</p>
		<p>Если ваше время ограничено, и вы новичок в тхэквондо, вы можете поучаствовать в "Namsangol Hanok Village Taekwondo Experience Program" - это однодневный тхэквондо тур, с продолжительностью занятия от 90 до 180 минут. Для более глубокого взгляда в мир тхэквондо, обратите внимание на "Taekwondo Training Programs" - курсы, которые длятся от 2 до 15 дней, и также могут принять на занятия тхэквондо учеников всех уровней.</p>
		<p>Для тех, кто не в состоянии (или не совсем готов), чтобы заниматься тхэквондо, есть также тхэквондо-представление под названием "Легенда о тхэквондо", которое демонстрирует потрясающее мастерство.</p>
		<p class="header">Namsangol Hanok Village Taekwondo Experience Program</p>
		<p class="img"><img src="./images/themed_travel/taekwondo/image1.jpg" height="142" width="544" alt="Namsangol Hanok Village Taekwondo Experience Program" /></p>
		<p>Эта программа представляет собой часовое занятие, в течение которого студенты изучают основные формы тхэквондо, приемы самообороны, и учатся разбивать дерево. Занятия проходят 3 раза в день, каждую среду, субботу и воскресенье в деревне Ханок Намсанголь. Тех, кто хотел бы принять участие в программе тхэквондо, просят сделать заказ заранее, позвонив по указанному ниже телефону или зарегистрировавшись на сайте. Занятия могут быть отменены, если количество участников не достигает 5 человек. Индивидуальные программы с гибкими датами и временем могут быть организованы для групп от 20 и более человек.</p>		
		<p class="header">Представление "Легенда о тхэквондо"</p>
		<p class="img"><img src="./images/themed_travel/taekwondo/image2.jpg" height="142" width="544" alt="Представление 'Легенда о тхэквондо'" /></p>
		<p>"Легенда о тхэквондо" - это представление, сочетающее традиционные корейские танцы и движения тхэквондо. Невербальное представление изображает борьбу за красивый и многообещающий мир перед лицом злого бога, который жаждет видеть только рознь.</p>
		<p>Спектакль состоит из трех актов: «Страна утренней свежести», "Душа тхэквондо" и непосредственно "Легенда о тхэквондо". Бесплатное шоу проводится на сцене Cheonugak в деревне Ханок Намсанголь с 4 до 5 часов вечера по средам, субботам и воскресеньям.</p>
	</div>
</div>
<?php
	include "./footer.php";
?>